[
  {
    "text": "Genius is one percent inspiration and ninety-nine percent perspiration."
  },
  {
    "text": "You can observe a lot just by watching."
  },
  {
    "text": "A house divided against itself cannot stand."
  },
  {
    "text": "Difficulties increase the nearer we get to the goal."
  },
  {
    "text": "Fate is in your hands and no one else's."
  },
  {
    "text": "Be the chief but never the lord."
  },
  {
    "text": "Nothing happens unless first we dream."
  },
  {
    "text": "Well begun is half done."
  },
  {
    "text": "Life is a learning experience, only if you learn."
  },
  {
    "text": "Self-complacency is fatal to progress."
  },
  {
    "text": "Peace comes from within. Do not seek it without."
  },
  {
    "text": "What you give is what you get."
  },
  {
    "text": "We can only learn to love by loving."
  },
  {
    "text": "Life is change. Growth is optional. Choose wisely."
  },
  {
    "text": "You'll see it when you believe it."
  },
  {
    "text": "Today is the tomorrow we worried about yesterday."
  },
  {
    "text": "It's easier to see the mistakes on someone else's paper."
  },
  {
    "text": "Every man dies. Not every man really lives."
  },
  {
    "text": "To lead people walk behind them."
  },
  {
    "text": "Having nothing, nothing can he lose."
  },
  {
    "text": "Trouble is only opportunity in work clothes."
  },
  {
    "text": "A rolling stone gathers no moss."
  },
  {
    "text": "Ideas are the beginning points of all fortunes."
  },
  {
    "text": "Everything in life is luck."
  },
  {
    "text": "Doing nothing is better than being busy doing nothing."
  },
  {
    "text": "Trust yourself. You know more than you think you do."
  },
  {
    "text": "Study the past, if you would divine the future."
  },
  {
    "text": "The day is already blessed, find peace within it."
  },
  {
    "text": "From error to error one discovers the entire truth."
  },
  {
    "text": "Well done is better than well said."
  },
  {
    "text": "Bite off more than you can chew, then chew it."
  },
  {
    "text": "Work out your own salvation. Do not depend on others."
  },
  {
    "text": "One today is worth two tomorrows."
  },
  {
    "text": "Once you choose hope, anything's possible."
  },
  {
    "text": "God always takes the simplest way."
  },
  {
    "text": "One fails forward toward success."
  },
  {
    "text": "From small beginnings come great things."
  },
  {
    "text": "Learning is a treasure that will follow its owner everywhere."
  },
  {
    "text": "Be as you wish to seem."
  },
  {
    "text": "The world is always in movement."
  },
  {
    "text": "Never mistake activity for achievement."
  },
  {
    "text": "What worries you masters you."
  },
  {
    "text": "One faces the future with one's past."
  },
  {
    "text": "Goals are the fuel in the furnace of achievement."
  },
  {
    "text": "Who sows virtue reaps honour."
  },
  {
    "text": "Be kind whenever possible. It is always possible."
  },
  {
    "text": "Talk doesn't cook rice."
  },
  {
    "text": "He is able who thinks he is able."
  },
  {
    "text": "A goal without a plan is just a wish."
  },
  {
    "text": "To succeed, we must first believe that we can."
  }
]
